/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Text Size" = "Taille du texte";
"Small" = "Petit";
"Medium" = "Moyen";
"Large" = "Grand";
"Extra Large" = "Extra Grand";

"Lesson Language" = "Langue de la Leçon";
"English" = "Anglais";
"French" = "Français";
"Portuguese" = "Portugais";
"Russian" = "Russe";
"Spanish" = "Espagnol";
"Ukrainian" = "Ukrainien";
"German" = "Allemand";
"Warning: Data charges may apply!" = "Attention: les frais de données peuvent se appliquer!";

"Reading Mode" = "Mode de Lecture";
"Regular" = "Regular";
"Night Mode" = "Mode Nuit";
"Sepia" = "Sépia";